[
  {"id": 1, 
  "class": "safe", 
  "unit": ["unexplained"], 
  "description": "Description: Entity 001 is a headless male german shepherd weighing 90 pounds on average. Classified as Safe for having no dangerous properties. While the dog has no eyes, he still acts as if he does. 001's age cannot be determined, and it cannot age completely.",
  "foundOn": "December 1st, 1995",
  "classified": false,
  "name": null,
  "procedure": "001 does not require any food or water. Doesn't require a containment chamber and can maneuver around the facility if he'd like to. Do not attempt to feed 001, as it will aggravate him.",
  "edit": null,
  "location": null,
  "symptoms": null
  },
  {"id": 2,
  "class": "hazardous",
  "unit": ["terminated"],
  "description": "TERMINATED",
  "foundOn": null,
  "classified": true,
  "name": null,
  "procedure": null,
  "edit": null,
  "location": null,
  "symptoms": null
  },
  {"id": 3,
  "class": "safe",
  "unit": ["cognitohazard"],
  "description": "003 is a rusty mining helmet that has an unactive flashlight attached above the brim. Procedures: Upon viewing the object, the subject will experience an awkward memory from their past. Upon viewing again, no events will happen. Contained within Site-31, this holds as to one of the most absurd items contained within our walls.",
  "foundOn": "March 2nd, 1951",
  "classified": false,
  "name": null,
  "procedure": null,
  "edit": null,
  "location": null,
  "symptoms": null
  },
  {"id": 4,
  "class": "?",
  "unit": ["?"],
  "description": "04, nicknamed the The Cold Devils are a sentient species that prefers to live in cold temperatures. 004 has no eyes, is about 7 feet when standing upwards, and its skin color is red. The entity may have no eyes but it can see you and smell you. It has bullet proof skin on it and runs on four legs and catches its prey with its tail and then rips you to shreds, but it will always toy with its prey and will make the prey bleed as it and the others of its species attempt to consume the victim. When a pack of 004s sees you, they will decide who will catch it first and it can speak to you. If it is not hungry, they will become docile, but if 004 becomes hungry it will kill anyone. But, what makes it the most dangerous is that if you get cut by the tail and stay alive for 30 minutes you will turn into one of the entities and lose the person you once were.",
  "foundOn": "June 2nd, 1974",
  "classified": false,
  "name": "The Cold Devils",
  "procedure": "When seen don't shoot just run since it is bullet proof with strong armor and a weak spot inside and only die with it head exploded from the inside if not killed correctly it will duplicate from its dead pieces. Found within an iceberg with others of its species.",
  "edit": "CROSS TESTING HAS BEEN BANNED AS TO INCIDENT COVERED IN CT-LOG-004-AB",
  "location": null,
  "symptoms": null
  },
  {"id": 5,
  "class": "safe",
  "unit": ["unexplained"],
  "description": "005 is a box of cereal that varies in size depending on the needs of the user.",
  "foundOn": "December 1st, 1959",
  "classified": false,
  "name": null,
  "procedure": "When the box is interacted with, it will take the form of the users favorite cereal, if the user doesn't have a favorite cereal, it will be random. Once the box is opened and poured into a boul, the box will reform into a white carboard box until interacted again.",
  "edit": null,
  "location": null,
  "symptoms": null
  },
  {"id": 6,
  "class": "omega hazard",
  "unit": ["cognitohazard", "uncontained"],
  "description": "Entity-006 appears to be a small book whose titles have been documented to range from Harry Potter to To Kill A Mockingbird, along with various other titles. However, usually the price is extremely high, to the point that all the money on earth would not be able to pay for it. Nonetheless, the subject will immediately enter a trance-like state and will attempt to pay for it by any means possible, first selling off all their physical assets, to the point they start to sell their relatives and friends, and finally, they start to sell their own body parts, which eventually results in death.",
  "foundOn": "June 12, 2004",
  "classified": false,
  "name": null,
  "procedure": "Due to the nature of the entity, it cannot be contained, as when it is taken into containment it will immediately be transported via anomalous means to a random bookstore in New York.",
  "edit": null,
  "location": "New York City, New York",
  "symptoms": null
  },
  {"id": 7,
  "class": "dangerous",
  "unit": ["unexplained"],
  "description": "Not fully researched. Seems to be a weird doll of some sort. What we know so far isn't enough. We have provided a drawing of it for your safety.",
  "foundOn": "November 13, 1879",
  "classified": false,
  "name": null,
  "procedure": "When this object is seen, the object enters the deep mind of the subject and is seen over and over again at random as a hallucination.",
  "edit": null,
  "location": "New York City, New York",
  "symptoms": "panic attacks, paralyzing, and severe trauma. Symptoms may result in death after a few days. Average is 6 days."
  },
  {"id": 8,
  "class": "dangerous",
  "unit": ["hazardous"],
  "description": "Entity-008, also known as \"The Watchers,\" is a humanoid entity with a bright white light on its head. It measures approximately 7 feet 4 inches in height. Entity-008 has been observed to stand near or act as streetlights, particularly in rural areas. Reports of its presence have been documented in Russia and the United States, specifically in the states of Ohio and the russian city of ████. It is believed that there are at least two of these entities in existence. Entity-008 has the ability to remain unseen unless it is within a range of 10 seconds from attacking. If provoked, Entity-008 is known to enter a \"rage\" mode in which any light within a 20 meter radius may explode. Entity-008 has been recorded running at speeds of 91 kilometers per hour, although its top speed has not yet been confirmed. When attacking in a rage, Entity-008 is known to spare no effort in destroying its prey, similar to Entity-███. It is capable of tearing its victims to shreds. There have been 36 documented homicides attributed to Entity-008, but only 23 bodies have been discovered. Its true number of victims is currently unknown.",
  "foundOn": "September 7th 1985",
  "classified": false,
  "name": null,
  "procedure": "Containment of Entity-008, which has been found in Norilsk, Russia and Rendville, OH, requires a multi-faceted approach. A secure perimeter must be established around the area where the entity has been trapped in both towns, with armed guards patrolling the area to prevent unauthorized access. The perimeter should be equipped with motion sensors and surveillance cameras to detect and deter breaches. All communication devices within the perimeter must be monitored and restricted to prevent unauthorized access or the spread of information about Entity-008. All information about Entity-008 must be classified and restricted to authorized personnel only, and any unauthorized disclosure of information must be dealt with immediately. To maintain secrecy, the perimeter must be disguised and made to look like a standard construction site, and false reports must be made to local authorities and the public to explain the presence of the containment. In the event of a containment breach, protocols must be in place to quickly and effectively contain Entity-008 and prevent it from harming the public. Regular monitoring must be done to ensure that Entity-008 is not roaming outside the perimeter and to track any new sightings in both towns.",
  "edit": null,
  "location": null,
  "symptoms": null
  }
]